Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3077.html.tmx
Source language: nob
Languages: sme

source: Høring - forslag til retningslinjer om bruk av mineraler staten hevder eiendomsretten til i tradisjonelle samiske områder - Sámediggi Sametinget
sme: Gulaskuddan – Evttohusat njuolggadusaide minerálageavaheamis maidda stáhta oaivvilda oamastanvuoigatvuođa árbevirolaš sámi guovlluin - Sámediggi Sametinget

source: Høring - forslag til retningslinjer om bruk av mineraler staten hevder eiendomsretten til i tradisjonelle samiske områder
sme: Gulaskuddan – Evttohusat njuolggadusaide minerálageavaheamis maidda stáhta oaivvilda oamastanvuoigatvuođa árbevirolaš sámi guovlluin

source: Sametingsrådet har frem til 1. desember høring for forslag til Sametingets retningslinjer for bruk av mineraler staten hevder eiendomsretten til i tradisjonelle samiske områder.
sme: Sámediggeráđis lea juovlamánu 1. Beaivvi rádjái gulaskuddan evttohusa njuolggadusaide minerálageavaheamis maidda stáhta oaivvilda oamastanvuoigatvuođa árbevirolaš sámi guovlluin.

source: På bakgrunn av mangler i mineralloven i forhold til folkerettens regler om urfolk og minoriteter ønsker Sametingsrådet å vurdere innføringen av egne retningslinjer om bruk av mineraler staten hevder eiendomsretten til.
sme: Váilivuođaid geažil minerálalágas álbmotrievtti njuolggadusaid mielde álgoálbmogiidda ja unnitlohkui háliida Sámediggi veardádallat ásahit iežas njuolggadusaid minerálageavaheapmái maidda stáhta oaivvilda oamastanvuoigatvuođa.

source: Retningslinjene skal legge til rette for at hensynet til samisk kultur, næringsutvikling og samfunnsliv vektlegges og ivaretas ved undersøkelser og utvinning av mineralressurser.
sme: Njuolggadusat galget láhčit dili dasa ahte sámi kultuvrra beroštumit, ealáhusovdáneapmi ja servodateallin vuhtiiváldojuvvojit go guorahallet ja bohket minerálaresurssaid.

source: Retningslinjene vil være et utfyllende tillegg til bestemmelsene som følger av mineralloven og annen gjeldende rett.
sme: Njuolggadusat galget leat aiddolaš lassin mearrádusaide mat čuvvot minerálalága ja eará gustojeaddji lágaid.

source: Retningslinjene legger opp til:
sme: Njuolggadusat geahččalit olahit:

source: et forhandlingssystem mellom Sametinget, berørte samiske interesser/lokalsamfunn og mineralselskap
sme: Šiehtadallanvuogádaga gaskkal Sámedikki, guoskevaš sámi beroštumiid/ báikkálaš servodaga ja minerálagávpelágádusaid

source: at det etter forhandlinger kan inngås avtaler om vilkår for undersøkelser og utvinning som tar hensyn til samisk kultur
sme: Dahkat šiehtadusaid maŋŋil šiehtadallamiid guorahallamiidda ja bohkamiidda eavttuid mat doahttalit sámi beroštumiid

source: at det i avtalene skal være vilkår om økonomisk vederlag
sme: Šiehtadusas galget leat eavttut ekonomalaš buhtadussii

source: at det skal utarbeides nærmere regler for hvordan økonomisk vederlag skal disponeres
sme: Ahte ráhkaduvvojit njuolggadusat dasa movt ekonomalaš buhtadus galgá disponerejuvvot

source: Høringsfristen er satt til 1. desember 2009.
sme: Gulaskuddama áigemearri lea juovlamánu 1. b. 2009.

source: Høringsbrev og retningslinjene finnes under linken.
sme: Gulaskuddanreivve ja njuolggadusat leat liŋkka vuolde.
